[DLC07_M01Stat DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Defeated Corvo in a dream")
m_MissionSummaryItems[1]=(m_Description="Visited Billie Lurk's Shrine")
m_MissionStats[0]=(m_Description="Hostiles Killed")
m_MissionStats[1]=(m_Description="Civilians Killed")
m_MissionStats[2]=(m_Description="Alarms Rung")
m_MissionStats[3]=(m_Description="Dead or Unconscious Bodies Found")
m_MissionStats[4]=(m_Description="Overall Chaos (Current Total)")
m_MissionStats[5]=(m_Description="Didn't Kill Anyone")
m_MissionStats[6]=(m_Description="Runes Found")
m_MissionStats[7]=(m_Description="Corrupted Charms Found")
m_MissionStats[8]=(m_Description="Outsider Shrines Found")
m_MissionStats[9]=(m_Description="Coins Found")

[DLC07_M02Stat DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Maintained Overseer Disguise, Leaving No Evidence Behind")
m_MissionSummaryItems[1]=(m_Description="Learned About the Brigmore Witch's Interrogation")
m_MissionSummaryItems[2]=(m_Description="Stopped the Execution of the Guard Who Helped Corvo")
m_MissionStats[0]=(m_Description="Hostiles Killed")
m_MissionStats[1]=(m_Description="Civilians Killed")
m_MissionStats[2]=(m_Description="Alarms Rung")
m_MissionStats[3]=(m_Description="Dead or Unconscious Bodies Found")
m_MissionStats[4]=(m_Description="Overall Chaos (Current Total)")
m_MissionStats[5]=(m_Description="Didn't Kill Anyone")
m_MissionStats[6]=(m_Description="Ghost (Never Detected)")
m_MissionStats[7]=(m_Description="Runes Found")
m_MissionStats[8]=(m_Description="Bone Charms Found")
m_MissionStats[9]=(m_Description="Corrupted Charms Found")
m_MissionStats[10]=(m_Description="Outsider Shrines Found")
m_MissionStats[11]=(m_Description="Coins Found")

[DLC07_M03Stat DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Restored Water to the Canal")
m_MissionSummaryItems[1]=(m_Description="Helped the Geezer End His Life")
m_MissionSummaryItems[2]=(m_Description="Survived Abigail’s Revenge")
m_MissionSummaryItems[3]=(m_Description="Dealt With the Brigmore Witch Scout")
m_MissionSummaryItems[4]=(m_Description="Completed Granny's Recipe")
m_MissionStats[0]=(m_Description="Hostiles Killed")
m_MissionStats[1]=(m_Description="Civilians Killed")
m_MissionStats[2]=(m_Description="Alarms Rung")
m_MissionStats[3]=(m_Description="Dead or Unconscious Bodies Found")
m_MissionStats[4]=(m_Description="Overall Chaos (Current Total)")
m_MissionStats[5]=(m_Description="Didn't Kill Anyone")
m_MissionStats[6]=(m_Description="Ghost (Never Detected)")
m_MissionStats[7]=(m_Description="Runes Found")
m_MissionStats[8]=(m_Description="Bone Charms Found")
m_MissionStats[9]=(m_Description="Corrupted Charms Found")
m_MissionStats[10]=(m_Description="Outsider Shrines Found")
m_MissionStats[11]=(m_Description="Coins Found")

[DLC07_M04Stat DisTweaks_MissionStats]
m_MissionSummaryItems[0]=(m_Description="Found the Brigmore Crypt")
m_MissionSummaryItems[1]=(m_Description="Completed Granny's Recipe")
m_MissionSummaryItems[2]=(m_Description="Avoided Triggering Any Traps")
m_MissionSummaryItems[3]=(m_Description="Trapped Delilah Copperspoon")
m_MissionStats[0]=(m_Description="Hostiles Killed")
m_MissionStats[1]=(m_Description="Civilians Killed")
m_MissionStats[2]=(m_Description="Alarms Rung")
m_MissionStats[3]=(m_Description="Dead or Unconscious Bodies Found")
m_MissionStats[4]=(m_Description="Overall Chaos (Current Total)")
m_MissionStats[5]=(m_Description="Didn't Kill Anyone")
m_MissionStats[6]=(m_Description="Ghost (Never Detected)")
m_MissionStats[7]=(m_Description="Runes Found")
m_MissionStats[8]=(m_Description="Bone Charms Found")
m_MissionStats[9]=(m_Description="Corrupted Charms Found")
m_MissionStats[10]=(m_Description="Outsider Shrines Found")
m_MissionStats[11]=(m_Description="Coins Found")

[DLC07_M05Stat DisTweaks_MissionStats]
m_MissionStats[0]=(m_Description="Hostiles Killed")
m_MissionStats[1]=(m_Description="Civilians Killed")
m_MissionStats[2]=(m_Description="Alarms Rung")
m_MissionStats[3]=(m_Description="Dead or Unconscious Bodies Found")
m_MissionStats[4]=(m_Description="Overall Chaos (Current Total)")
m_MissionStats[5]=(m_Description="Didn't Kill Anyone")
m_MissionStats[6]=(m_Description="Ghost (Never Detected)")
m_MissionStats[7]=(m_Description="Runes Found")
m_MissionStats[8]=(m_Description="Bone Charms Found")
m_MissionStats[9]=(m_Description="Corrupted Charms Found")
m_MissionStats[10]=(m_Description="Outsider Shrines Found")
m_MissionStats[11]=(m_Description="Coins Found")

[DLC07_MissionStats_Base DisTweaks_MissionStats]
m_MissionStats[0]=(m_Description="Hostiles Killed")
m_MissionStats[1]=(m_Description="Civilians Killed")
m_MissionStats[2]=(m_Description="Alarms Rung")
m_MissionStats[3]=(m_Description="Dead or Unconscious Bodies Found")
m_MissionStats[4]=(m_Description="Overall Chaos (Current Total)")
m_MissionStats[5]=(m_Description="Didn't Kill Anyone")
m_MissionStats[6]=(m_Description="Ghost (Never Detected)")
m_MissionStats[7]=(m_Description="Runes Found")
m_MissionStats[8]=(m_Description="Bone Charms Found")
m_MissionStats[9]=(m_Description="Corrupted Charms Found")
m_MissionStats[10]=(m_Description="Outsider Shrines Found")
m_MissionStats[11]=(m_Description="Coins Found")

